Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Polar Verity Sense (Optical PPG)
ar: Polar Verity Sense (PPG بصري)
da: Polar Verity Sense (optisk PPG)
de: Polar Verity Sense (optisch, PPG)
es: Polar Verity Sense (PPG óptico)
fi: Polar Verity Sense (optinen PPG)
fr: Polar Verity Sense (PPG optique)
is: Polar Verity Sense (ljósnemi, PPG)
it: Polar Verity Sense (PPG ottico)
ja: Polar Verity Sense（光学式 PPG）
ko: Polar Verity Sense(광학 PPG)
nb: Polar Verity Sense (optisk PPG)
nl: Polar Verity Sense (optische PPG)
pt_br: Polar Verity Sense (PPG óptico)
ru: Polar Verity Sense (оптический ФПГ)
sv: Polar Verity Sense (optisk PPG)
zh_hans: Polar Verity Sense（光学 PPG）

source: Poor (30-100 m)
ar: ضعيف (30-100 م)
da: Dårlig (30-100 m)
de: Schlecht (30–100 m)
es: Mala (30-100 m)
fi: Heikko (30–100 m)
fr: Faible (30-100 m)
is: Slæmt (30-100 m)
it: Scarso (30-100 m)
ja: 不良（30～100 m）
ko: 나쁨(30-100m)
nb: Dårlig (30-100 m)
nl: Slecht (30-100 m)
pt_br: Ruim (30-100 m)
ru: Плохо (30–100 м)
sv: Dålig (30–100 m)
zh_hans: 差（30-100 米）

source: Poor Sleep — Rough night
ar: نوم سيئ — ليلة صعبة
da: Dårlig søvn — Hård nat
de: Schlechter Schlaf — Unruhige Nacht
es: Mal sueño: noche difícil
fi: Huono uni — Huono yö
fr: Mauvais sommeil — Nuit difficile
is: Lélegur svefn — Erfið nótt
it: Sonno scarso — Notte difficile
ja: Poor Sleep — よく眠れなかった夜
ko: 수면 부족 — 힘든 밤
nb: Dårlig søvn — Tung natt
nl: Slecht geslapen — Zware nacht
pt_br: Sono ruim — Noite difícil
ru: Плохой сон — тяжёлая ночь
sv: Dålig sömn — Tung natt
zh_hans: 睡眠不好 — 难熬的一晚

source: Poor — likely affecting recovery
ar: ضعيف — يؤثر على الأرجح في التعافي
da: Dårlig — påvirker sandsynligvis restitutionen
de: Schlecht — beeinträchtigt wahrscheinlich die Erholung
es: Malo: probablemente afecta a la recuperación
fi: Huono — todennäköisesti vaikuttaa palautumiseen
fr: Faible — affecte probablement la récupération
is: Slæmt — hefur líklega áhrif á bata
it: Scarsa — probabilmente incide sul recupero
ja: 低い — 回復に影響している可能性が高い
ko: 나쁨 — 회복에 영향을 주고 있을 가능성
nb: Dårlig — påvirker sannsynligvis restitusjonen
nl: Slecht — heeft waarschijnlijk invloed op je herstel
pt_br: Ruim — provavelmente afetando a recuperação
ru: Плохо — вероятно, влияет на восстановление
sv: Dålig — påverkar troligen återhämtningen
zh_hans: 差 — 可能影响恢复

source: Positive TSB = recent load is below your chronic base — the bookkeeping equivalent of fresh
ar: TSB موجب = الحمل الحديث أقل من قاعدتك المزمنة — ما يعادل حسابيًا أنك منتعش
da: Positiv TSB = nylig belastning er under din kroniske base — regnskabsmæssigt svarer det til at være frisk
de: Positive TSB = die jüngste Belastung liegt unter deiner chronischen Basis — rechnerisch das Gleiche wie „frisch“
es: TSB positivo = la carga reciente está por debajo de tu base crónica: el equivalente contable de estar fresco
fi: Positiivinen TSB = viimeaikainen kuormitus on kroonisen pohjasi alapuolella — kirjanpidollisesti levännyt
fr: TSB positif = la charge récente est inférieure à votre base chronique — l’équivalent comptable d’être frais
is: Jákvætt TSB = nýlegt álag er undir langtímagrunninum — bókhaldslega jafngildi þess að vera ferskur
it: TSB positivo = il carico recente è sotto la tua base cronica: l'equivalente contabile dell'essere freschi
ja: プラスの TSB = 最近の負荷が慢性的な土台を下回っている状態 — 帳簿上は「フレッシュ」に相当します
ko: 양수 TSB = 최근 부하가 만성 기반보다 낮음 — 장부상으로는 '신선한' 상태에 해당
nb: Positiv TSB = nylig belastning er under det kroniske grunnlaget ditt — regnskapsmessig tilsvarer det å være uthvilt
nl: Positieve TSB = recente belasting ligt onder je chronische basis — boekhoudkundig gezien ben je fris
pt_br: TSB positivo = a carga recente está abaixo da sua base crônica — o equivalente contábil de estar descansado
ru: Положительный TSB = недавняя нагрузка ниже вашей хронической базы — в бухгалтерском смысле это «свежесть»
sv: Positiv TSB = nylig belastning ligger under din kroniska bas — bokföringsmässigt motsvarande utvilad
zh_hans: TSB 为正 = 近期负荷低于你的长期基础 — 在账面上相当于“状态新鲜”

source: Post-Exercise — Tag after training sessions
ar: بعد التمرين — علامة بعد جلسات التدريب
da: Efter træning — Tag efter træningssessioner
de: Nach dem Training — Tag nach Trainingseinheiten
es: Post-ejercicio: etiqueta tras las sesiones de entrenamiento
fi: Harjoituksen jälkeen — Tunniste harjoitusten jälkeen
fr: Après l’effort — Tag après les séances d’entraînement
is: Eftir æfingu — Merki eftir æfingalotur
it: Post-esercizio — Tag dopo le sessioni di allenamento
ja: Post-Exercise — トレーニングセッションの後に付けるタグ
ko: 운동 후 — 훈련 세션 후 태그
nb: Etter trening — Tagg etter treningsøkter
nl: Na inspanning — Tag na trainingssessies
pt_br: Pós-exercício — Tag após sessões de treino
ru: После нагрузки — тег после тренировок
sv: Efter träning — Tagga efter träningspass
zh_hans: 运动后 — 在训练后打标签

source: Post-injury return-to-training, especially after time off
ar: العودة إلى التدريب بعد إصابة، خاصة بعد فترة توقف
da: Tilbagevenden til træning efter en skade, især efter en pause
de: Rückkehr ins Training nach einer Verletzung, besonders nach einer Pause
es: Vuelta al entrenamiento tras una lesión, sobre todo después de un tiempo parado
fi: Paluu harjoitteluun vamman jälkeen, erityisesti tauon jälkeen
fr: Reprise de l’entraînement après une blessure, surtout après un arrêt
is: Endurkoma í æfingar eftir meiðsli, sérstaklega eftir hlé
it: Ritorno all'allenamento dopo un infortunio, soprattutto dopo un periodo di stop
ja: けがからのトレーニング復帰、特に休養期間の後
ko: 부상 후 훈련 복귀, 특히 쉬는 기간이 있었던 경우
nb: Tilbake til trening etter skade, særlig etter en pause
nl: Terugkeer naar training na een blessure, vooral na een periode van rust
pt_br: Retorno ao treino após lesão, especialmente depois de um tempo parado
ru: Возвращение к тренировкам после травмы, особенно после перерыва
sv: Återgång till träning efter skada, särskilt efter ett uppehåll
zh_hans: 受伤后恢复训练，尤其是在休息一段时间之后

source: Pre-fab chips, free typing, voice input, and the Dashboard ✨ menu
ar: الاقتراحات الجاهزة، والكتابة الحرة، والإدخال الصوتي، وقائمة ✨ في لوحة المعلومات
da: Færdige knapper, fri tekst, stemmeinput og menuen Oversigt ✨
de: Vorgefertigte Chips, freie Eingabe, Spracheingabe und das Übersicht-✨-Menü
es: Sugerencias predefinidas, escritura libre, entrada por voz y el menú ✨ del panel
fi: Valmiit painikkeet, vapaa kirjoitus, puhesyöte ja Kojelauta ✨ -valikko
fr: Puces prédéfinies, saisie libre, saisie vocale et menu ✨ du tableau de bord
is: Tilbúnir hnappar, frjáls innsláttur, raddinnsláttur og ✨ valmyndin á yfirsýn
it: Suggerimenti rapidi, digitazione libera, input vocale e il menu ✨ del pannello
ja: 用意された質問チップ、自由入力、音声入力、ダッシュボードの ✨ メニュー
ko: 미리 만들어진 칩, 자유 입력, 음성 입력, 대시보드 ✨ 메뉴
nb: Ferdige brikker, fri skriving, taleinndata og ✨-menyen på oversikten
nl: Kant-en-klare knoppen, vrij typen, spraakinvoer en het Dashboard-menu ✨
pt_br: Sugestões prontas, digitação livre, entrada por voz e o menu ✨ do Painel
ru: Готовые подсказки, свободный ввод, голосовой ввод и меню ✨ на панели
sv: Färdiga frågeknappar, fritext, röstinmatning och menyn ✨ på Översikt
zh_hans: 预设标签、自由输入、语音输入以及仪表盘 ✨ 菜单

source: Pre-fab questions
ar: أسئلة جاهزة
da: Færdige spørgsmål
de: Vorgefertigte Fragen
es: Preguntas predefinidas
fi: Valmiit kysymykset
fr: Questions prédéfinies
is: Tilbúnar spurningar
it: Domande predefinite
ja: 用意された質問
ko: 미리 만들어진 질문
nb: Ferdige spørsmål
nl: Kant-en-klare vragen
pt_br: Perguntas prontas
ru: Готовые вопросы
sv: Färdiga frågor
zh_hans: 预设问题

source: Pre-Sleep — Readings taken just before bed
ar: قبل النوم — قراءات تؤخذ قبل النوم مباشرة
da: Før søvn — Målinger lige før sengetid
de: Vor dem Schlafen — Messungen direkt vor dem Zubettgehen
es: Antes de dormir: lecturas tomadas justo antes de acostarte
fi: Ennen unta — Juuri ennen nukkumaanmenoa tehdyt mittaukset
fr: Avant le coucher — Lectures prises juste avant de vous coucher
is: Fyrir svefn — Mælingar teknar rétt fyrir háttinn
it: Pre-sonno — Letture effettuate subito prima di andare a letto
ja: Pre-Sleep — 寝る直前に行った測定
ko: 취침 전 — 잠자리에 들기 직전에 한 측정
nb: Før søvn — Målinger tatt rett før leggetid
nl: Voor het slapen — Metingen vlak voor het slapengaan
pt_br: Pré-sono — Leituras feitas logo antes de dormir
ru: Перед сном — измерения прямо перед сном
sv: Före sömn — Mätningar strax före läggdags
zh_hans: 睡前 — 就寝前进行的读数

source: Press the button on the sensor to power it on (LED flashes)
ar: اضغط الزر على المستشعر لتشغيله (يومض مؤشر LED)
da: Tryk på knappen på sensoren for at tænde den (LED blinker)
de: Drücke die Taste am Sensor, um ihn einzuschalten (LED blinkt)
es: Pulsa el botón del sensor para encenderlo (el LED parpadea)
fi: Käynnistä anturi painamalla sen painiketta (LED vilkkuu)
fr: Appuyez sur le bouton du capteur pour l’allumer (la LED clignote)
is: Ýttu á hnappinn á skynjaranum til að kveikja á honum (ljósið blikkar)
it: Premi il pulsante sul sensore per accenderlo (il LED lampeggia)
ja: センサーのボタンを押して電源を入れます（LED が点滅します）
ko: 센서의 버튼을 눌러 전원을 켜세요(LED 깜박임)
nb: Trykk på knappen på sensoren for å slå den på (lampen blinker)
nl: Druk op de knop van de sensor om hem aan te zetten (led knippert)
pt_br: Pressione o botão do sensor para ligá-lo (o LED pisca)
ru: Нажмите кнопку на датчике, чтобы включить его (мигает светодиод)
sv: Tryck på knappen på sensorn för att slå på den (lampan blinkar)
zh_hans: 按下传感器上的按钮开机（LED 闪烁）

source: Privacy
ar: الخصوصية
da: Privatliv
de: Datenschutz
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
is: Persónuvernd
ja: プライバシー
ko: 개인정보
nb: Personvern
pt_br: Privacidade
ru: Конфиденциальность
sv: Integritet
zh_hans: 隐私

source: Privacy & What's Sent
ar: الخصوصية وما يُرسَل
da: Privatliv og hvad der sendes
de: Datenschutz & was gesendet wird
es: Privacidad y qué se envía
fi: Yksityisyys ja mitä lähetetään
fr: Confidentialité et données envoyées
is: Persónuvernd og hvað er sent
it: Privacy e dati inviati
ja: プライバシーと送信される情報
ko: 개인정보 및 전송되는 내용
nb: Personvern og hva som sendes
nl: Privacy en wat er wordt verstuurd
pt_br: Privacidade e o que é enviado
ru: Конфиденциальность и что отправляется
sv: Integritet och vad som skickas
zh_hans: 隐私与发送的内容

source: Pull down to refresh. The dashboard also updates automatically when you record a new session or when Apple Health provides new sleep data.
ar: اسحب لأسفل للتحديث. تتحدّث لوحة المعلومات تلقائيًا أيضًا عند تسجيل جلسة جديدة أو عندما يوفّر Apple Health بيانات نوم جديدة.
da: Træk ned for at opdatere. Oversigten opdateres også automatisk, når du optager en ny session, eller når Apple Health leverer nye søvndata.
de: Zum Aktualisieren nach unten ziehen. Die Übersicht aktualisiert sich auch automatisch, wenn du eine neue Sitzung aufnimmst oder Apple Health neue Schlafdaten liefert.
es: Desliza hacia abajo para actualizar. El panel también se actualiza automáticamente cuando grabas una sesión nueva o cuando Apple Health aporta nuevos datos de sueño.
fi: Päivitä vetämällä alaspäin. Kojelauta päivittyy myös automaattisesti, kun tallennat uuden istunnon tai kun Apple Health tuottaa uusia unitietoja.
fr: Tirez vers le bas pour actualiser. Le tableau de bord se met aussi à jour automatiquement quand vous enregistrez une nouvelle session ou quand Apple Santé fournit de nouvelles données de sommeil.
is: Dragðu niður til að endurnýja. Yfirsýnin uppfærist líka sjálfkrafa þegar þú tekur upp nýja lotu eða þegar Apple Health skilar nýjum svefngögnum.
it: Trascina verso il basso per aggiornare. Il pannello si aggiorna anche automaticamente quando registri una nuova sessione o quando Apple Salute fornisce nuovi dati sul sonno.
ja: 下に引いて更新します。新しいセッションを記録したときや、Apple ヘルスケアから新しい睡眠データが届いたときにも、ダッシュボードは自動で更新されます。
ko: 아래로 당겨 새로 고치세요. 새 세션을 기록하거나 Apple 건강에 새 수면 데이터가 들어오면 대시보드도 자동으로 업데이트됩니다.
nb: Dra ned for å oppdatere. Oversikten oppdateres også automatisk når du tar opp en ny økt eller når Apple Health leverer nye søvndata.
nl: Trek omlaag om te verversen. Het dashboard wordt ook automatisch bijgewerkt als je een nieuwe sessie opneemt of als Apple Health nieuwe slaapgegevens levert.
pt_br: Puxe para baixo para atualizar. O painel também é atualizado automaticamente quando você grava uma nova sessão ou quando o Apple Saúde fornece novos dados de sono.
ru: Потяните вниз, чтобы обновить. Панель также обновляется автоматически, когда вы записываете новую сессию или когда Apple Здоровье предоставляет новые данные о сне.
sv: Dra nedåt för att uppdatera. Översikten uppdateras också automatiskt när du spelar in en ny session eller när Apple Hälsa får nya sömndata.
zh_hans: 下拉即可刷新。当你记录新的记录，或 Apple 健康提供新的睡眠数据时，仪表盘也会自动更新。

source: Purple
ar: بنفسجي
da: Lilla
de: Lila
es: Púrpura
fi: Violetti
fr: Violet
is: Fjólublátt
it: Viola
ja: パープル
ko: 퍼플
nb: Lilla
nl: Paars
pt_br: Roxo
ru: Фиолетовый
sv: Lila
zh_hans: 紫色

source: Put on your Polar device — moisten the H10 electrodes or press the Verity Sense button to turn it on
ar: ارتدِ جهاز Polar — رطّب أقطاب H10 أو اضغط زر Verity Sense لتشغيله
da: Tag din Polar-enhed på — fugt H10-elektroderne, eller tryk på knappen på Verity Sense for at tænde den
de: Leg dein Polar-Gerät an — befeuchte die Elektroden des H10 oder drücke die Taste des Verity Sense, um ihn einzuschalten
es: Ponte tu dispositivo Polar: humedece los electrodos del H10 o pulsa el botón del Verity Sense para encenderlo
fi: Pue Polar-laitteesi — kostuta H10:n elektrodit tai käynnistä Verity Sense painamalla sen painiketta
fr: Mettez votre appareil Polar — humidifiez les électrodes du H10 ou appuyez sur le bouton du Verity Sense pour l’allumer
is: Settu Polar tækið á þig — vættu rafskaut H10 eða ýttu á hnappinn á Verity Sense til að kveikja á honum
it: Indossa il dispositivo Polar: inumidisci gli elettrodi dell'H10 o premi il pulsante del Verity Sense per accenderlo
ja: Polar デバイスを装着します — H10 は電極を湿らせ、Verity Sense はボタンを押して電源を入れます
ko: Polar 기기를 착용하세요 — H10 전극을 적시거나 Verity Sense 버튼을 눌러 전원을 켜세요
nb: Ta på deg Polar-enheten — fukt elektrodene på H10 eller trykk på knappen på Verity Sense for å slå den på
nl: Doe je Polar-apparaat om — maak de elektroden van de H10 vochtig of druk op de knop van de Verity Sense om hem aan te zetten
pt_br: Coloque seu dispositivo Polar — umedeça os eletrodos do H10 ou pressione o botão do Verity Sense para ligá-lo
ru: Наденьте устройство Polar — смочите электроды H10 или нажмите кнопку Verity Sense, чтобы включить его
sv: Ta på din Polar-enhet — fukta H10:s elektroder eller tryck på knappen på Verity Sense för att slå på den
zh_hans: 戴上你的 Polar 设备 — 润湿 H10 电极，或按下 Verity Sense 按钮开机

source: Quality Indicators
ar: مؤشرات الجودة
da: Kvalitetsindikatorer
de: Qualitätsindikatoren
es: Indicadores de calidad
fi: Laatuilmaisimet
fr: Indicateurs de qualité
is: Gæðavísar
it: Indicatori di qualità
ja: 品質インジケータ
ko: 품질 지표
nb: Kvalitetsindikatorer
nl: Kwaliteitsindicatoren
pt_br: Indicadores de qualidade
ru: Индикаторы качества
sv: Kvalitetsindikatorer
zh_hans: 质量指标

source: Quality Score
ar: نتيجة الجودة
da: Kvalitetsscore
de: Qualitätswert
es: Puntuación de calidad
fi: Laatupisteet
fr: Score de qualité
is: Gæðastig
it: Punteggio di qualità
ja: 品質スコア
ko: 품질 점수
nb: Kvalitetsscore
nl: Kwaliteitsscore
pt_br: Pontuação de qualidade
ru: Оценка качества
sv: Kvalitetspoäng
zh_hans: 质量评分

source: Quick Reading (Recommended First Time)
ar: قراءة سريعة (موصى بها للمرة الأولى)
da: Hurtigmåling (anbefales første gang)
de: Schnellmessung (für das erste Mal empfohlen)
es: Lectura rápida (recomendada la primera vez)
fi: Pikalukema (suositellaan ensimmäisellä kerralla)
fr: Lecture rapide (recommandée la première fois)
is: Fljótmæling (mælt með í fyrsta sinn)
it: Lettura rapida (consigliata la prima volta)
ja: クイック測定（初回におすすめ）
ko: 빠른 측정(처음 사용 시 권장)
nb: Hurtigmåling (anbefales første gang)
nl: Snelle meting (aanbevolen voor de eerste keer)
pt_br: Leitura Rápida (recomendada na primeira vez)
ru: Быстрое измерение (рекомендуется в первый раз)
sv: Snabbmätning (rekommenderas första gången)
zh_hans: 快速读数（首次推荐）

source: Quick Reading (Spot Check)
ar: قراءة سريعة (فحص فوري)
da: Hurtigmåling (stikprøve)
de: Schnellmessung (Einzelmessung)
es: Lectura rápida (comprobación puntual)
fi: Pikalukema (pikatarkistus)
fr: Lecture rapide (contrôle ponctuel)
is: Fljótmæling (skyndikönnun)
it: Lettura rapida (controllo puntuale)
ja: クイック測定（スポットチェック）
ko: 빠른 측정(스팟 체크)
nb: Hurtigmåling (stikkprøve)
nl: Snelle meting (steekproef)
pt_br: Leitura Rápida (verificação pontual)
ru: Быстрое измерение (разовая проверка)
sv: Snabbmätning (stickprov)
zh_hans: 快速读数（随测）

source: Quick readings are perfect for spot checks or tracking how you feel at any time of day.
ar: القراءات السريعة مثالية للفحوص الفورية أو لتتبّع شعورك في أي وقت من اليوم.
da: Hurtigmålinger er perfekte til stikprøver eller til at følge, hvordan du har det på alle tider af døgnet.
de: Schnellmessungen eignen sich perfekt für Einzelmessungen oder um jederzeit am Tag zu verfolgen, wie es dir geht.
es: Las lecturas rápidas son perfectas para comprobaciones puntuales o para ver cómo te sientes en cualquier momento del día.
fi: Pikalukemat sopivat täydellisesti pikatarkistuksiin tai olon seuraamiseen mihin vuorokaudenaikaan tahansa.
fr: Les lectures rapides sont idéales pour les contrôles ponctuels ou pour suivre votre état à tout moment de la journée.
is: Fljótmælingar henta vel fyrir skyndikannanir eða til að fylgjast með líðan þinni hvenær sem er dags.
it: Le letture rapide sono perfette per controlli puntuali o per seguire come ti senti in qualsiasi momento della giornata.
ja: クイック測定は、スポットチェックや、一日のどの時間帯でも体調を記録するのに最適です。
ko: 빠른 측정은 스팟 체크나 하루 중 언제든 컨디션을 추적하기에 딱 맞습니다.
nb: Hurtigmålinger er perfekte for stikkprøver eller for å følge med på hvordan du har det når som helst på døgnet.
nl: Snelle metingen zijn ideaal voor steekproeven of om op elk moment van de dag bij te houden hoe je je voelt.
pt_br: As leituras rápidas são perfeitas para verificações pontuais ou para acompanhar como você se sente a qualquer hora do dia.
ru: Быстрые измерения идеальны для разовых проверок или отслеживания самочувствия в любое время дня.
sv: Snabbmätningar passar perfekt för stickprov eller för att följa hur du mår när som helst på dagen.
zh_hans: 快速读数非常适合随时检查，或跟踪你在一天中任何时间的感受。

source: Raw beat-by-beat data with timestamps
ar: بيانات خام نبضة بنبضة مع طوابع زمنية
da: Rå data slag for slag med tidsstempler
de: Rohdaten Schlag für Schlag mit Zeitstempeln
es: Datos sin procesar latido a latido con marcas de tiempo
fi: Raaka lyönti lyönniltä -data aikaleimoineen
fr: Données brutes battement par battement avec horodatages
is: Hrá gögn slag fyrir slag með tímastimplum
it: Dati grezzi battito per battito con indicazione dell'ora
ja: タイムスタンプ付きの拍ごとの生データ
ko: 타임스탬프가 포함된 박동별 원시 데이터
nb: Rådata slag for slag med tidsstempler
nl: Ruwe gegevens per slag met tijdstempels
pt_br: Dados brutos batimento a batimento com registro de horário
ru: Сырые данные по каждому удару с отметками времени
sv: Rådata slag för slag med tidsstämplar
zh_hans: 带时间戳的逐搏原始数据

source: Raw RR backups survive app reinstalls (App Group container)
ar: تصمد النسخ الاحتياطية الخام لـ RR أمام إعادة تثبيت التطبيق (حاوية App Group)
da: Rå RR-backups overlever geninstallation af appen (App Group-container)
de: Rohdaten-RR-Backups überstehen eine Neuinstallation der App (App-Group-Container)
es: Las copias RR sin procesar sobreviven a la reinstalación de la app (contenedor App Group)
fi: Raa'at RR-varmuuskopiot säilyvät sovelluksen uudelleenasennuksen yli (App Group -säiliö)
fr: Les sauvegardes RR brutes survivent aux réinstallations de l’app (conteneur App Group)
is: Hrá RR-afrit lifa af enduruppsetningu appsins (App Group geymsla)
it: I backup RR grezzi sopravvivono alla reinstallazione dell'app (contenitore App Group)
ja: 生の RR バックアップはアプリを再インストールしても残ります（App Group コンテナ）
ko: 원시 RR 백업은 앱을 다시 설치해도 유지됩니다(App Group 컨테이너)
nb: Rå RR-sikkerhetskopier overlever reinstallering av appen (App Group-beholder)
nl: Ruwe RR-back-ups blijven bewaard bij het opnieuw installeren van de app (App Group-container)
pt_br: Os backups brutos de RR sobrevivem a reinstalações do app (contêiner App Group)
ru: Сырые резервные копии RR сохраняются при переустановке приложения (контейнер App Group)
sv: Råa RR-säkerhetskopior finns kvar även om appen installeras om (App Group-behållare)
zh_hans: 原始 RR 备份在重新安装应用后仍会保留（App Group 容器）
